export const formApplication = [
  {
    id: 1,
    title: 'Вы познакомитесь с вашим будущим преподавателем и уточните все вопросы',
  },
  {
    id: 2,
    title: 'Проведете оценку вашего текущего уровня английского языка',
  },
  {
    id: 3,
    title: 'Разработаете программу для ваших целей и потребностей в изучении языка',
  },
]

export const formApplicationForTeacher = [
  {
    id: 1,
    title: 'Расскажем об особенностях изучения языка онлайн',
  },
  {
    id: 2,
    title: 'Покажем как будут проходить наши уроки и определим уровень английского',
  },
  {
    id: 3,
    title: 'Ответим на вопросы, зафиксируем ключевые цели изучения языка ',
  },
]
